---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.SpaceInfiltrationAirflow
source: html/4ce30848-f419-d691-720f-927723d64cc9.htm
---
# Autodesk.Revit.DB.ParameterTypeId.SpaceInfiltrationAirflow Property

"Infiltration Airflow"

## Syntax (C#)
```csharp
public static ForgeTypeId SpaceInfiltrationAirflow { get; }
```